[
    {
        "title": "Spansk skitgubbe",
        "instructions": "Kortlek: Spansk 40-kortlek (utan åttor och nior). Varje spelare får tre kort och fyra kort placeras med framsidan uppåt på bordet. Målet är att bli av med alla dina kort genom att matcha dina kort med korten på bordet. Om du inte kan matcha ett kort måste du lägga ner ett kort från din hand på bordet. Om du inte har några kort kvar i handen blir du 'skitgubbe'. Spelet fortsätter tills en spelare blir 'skitgubbe' tre gånger. Den spelaren blir förloraren."
    },
    {
        "title": "Spaderdam",
        "instructions": "Antal spelare 2-6: Spelarna får i given sex kort var, och de återstående korten bildar en talong, från vilken spelarna kompletterar sina händer under spelets gång. Den som är i tur att spela ut lägger upp ett valfritt antal kort i en och samma färg. Nästa spelare ska försöka sticka över, det vill säga matcha dessa kort med högre kort i samma färg eller spela trumf. Lyckas detta vänds korten bort och utgår ut spelet. De kort som inte gått att sticka över får spelaren ta upp på hand. En spelare som kunnat sticka över alla kort får göra nästa utspel. Om spelaren varit tvungen att ta upp kort på hand blir det i stället nästa spelare som får spela ut. Spader dam, benämnd Svarta Maja eller Maja, är spelets viktigaste kort. Det kan inte användas för att sticka över med och kan heller inte stickas över av något annat kort. En utlagd spader dam måste tas upp på hand men får användas som utspelskort vid ett senare tillfälle. Mot slutet av partiet blir deltagarna en efter en av med alla sina kort och utgår ur spelet. Den som är sist kvar sitter med spader dam på handen och har förlorat."
    },
    {
        "title": "Plump",
        "instructions": "2-5 spelare: Man måste alltid följa färg. Saknar man kort i den färg som lagts får man lägga vilket kort man vill. Om man misslyckas sätts det en så kallad 'plump' i spelprotokollet, därav namnet på kortspelet. Att ta ett stick betyder att man har högsta kortet av de som är utlagda. Eller att man lagt en färg som ingen annan spelare har. Det är därför väldigt bra att ha många kort av samma kulör. Första omgången får alla spelare 10 kort vardera. Därefter börjar spelarna (medsols) att gissa hur många stick dessa tror att de kommer ta under denna spelrunda. Man får tippa på allt mellan 10 och 0 stick. Antalet förutspådda stick får aldrig gå jämnt ut på spelprotokollet. Sista spelaren kan alltså inte alltid välja det han vill. (EX om 3 spelare: Spelare 1 tippar på 5 stick, spelare 2 på 5 stick, spelare 3 får ej välja 0 stick) Efter att rundan spelats klart tittar man vilka som lyckats ta exakt så många stick de förutspått. Om en spelare lyckats får denne en etta framför antalet stick. När det är dags för en omgång med endast ett kort per person finns det flera olika varianter. Var spelare får titta på sitt kort och avgöra om det ger vinst eller ej (0 eller 1 stick). Var spelare håller upp kortet i pannan, utan att titta på det själv. Genom att se de andras kort avgör spelaren då om denne tror att det egna kortet är bättre eller sämre. Ingen spelare tittar på något kort och alla chansar på 0 eller 1 stick. I slutet räknas samtliga poäng och den spelare med flest poäng vinner."
    },
    {
        "title": "Gin Rummy",
        "instructions": "I Gin Rummy ska varje spelare försöka samla tretal och fyrtal i samma färg eller en sekvens som går i följd och färg, alltså en stege. Ess räknas som lägst valör och de klädda korten har alla en valör på 10 poäng men om de spelas i en stege kommer de i ordningen knekt, dam och kung. Lyckas man få Gin så är alla kort på handen i en och samma sekvens. Det gäller att komma först till 100 poäng för att vinna hela spelet."
    },
    {
        "title": "Chicago",
        "instructions": "Man spelar Chicago med en vanlig kortlek utan jokrar och det går bra att spela på 2 eller fler spelare. Man börjar med att välja ut vem som börjar att dela ut, till exempel genom att dra ett kort där den som får högst börjar vara 'giv'. Varje omgång börjar med att varje spelare får fem kort var. De ska nu skapa en så bra pokerhand som möjligt enligt poängen nedan genom att byta ut kort. Under dessa byten får man byta hur många av korten som helst. Väljer man att bara byta ut ett kort kan man få se ett öppet och antingen ta det eller välja ett från högen. Man byter alltid i turordning moturs och givetvis med spelaren som varit 'giv' sist. Spelet pågår tills att en spelare når ett visst antal poäng. Då tilldelas poängen för rundan och man gör en ny omgång. Har man fler än två spelare spelar man oftast att den som får högst poäng får den poängen och den med minst poäng får 0. För att vinna spelet måste man ha totalt 21 poäng."
    }
]